[
  {
    "id": 1,
    "titulo": "Nueva campaña de ayuda alimentaria",
    "descripcion": "Lanzamos una nueva iniciativa para brindar asistencia alimentaria a familias en situación de vulnerabilidad en nuestra comunidad.",
    "fecha": "2024-01-15",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "Esta campaña busca llegar a más de 200 familias durante los próximos tres meses, proporcionando alimentos básicos y nutritivos."
  },
  {
    "id": 2,
    "titulo": "Taller de capacitación laboral",
    "descripcion": "Iniciamos un programa de capacitación en oficios para jóvenes de la comunidad, enfocado en habilidades técnicas y emprendimiento.",
    "fecha": "2024-01-10",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "El taller incluye formación en carpintería, electricidad básica y desarrollo de habilidades blandas para el mundo laboral."
  },
  {
    "id": 3,
    "titulo": "Jornada de salud comunitaria",
    "descripcion": "Realizamos una jornada gratuita de atención médica básica y controles preventivos para toda la familia.",
    "fecha": "2024-01-05",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "Más de 150 personas recibieron atención médica gratuita, incluyendo controles de presión, glucemia y consultas generales."
  },
  {
    "id": 4,
    "titulo": "Programa de apoyo escolar",
    "descripcion": "Lanzamos un nuevo programa de apoyo escolar para niños y adolescentes con dificultades académicas.",
    "fecha": "2023-12-20",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "El programa ofrece clases de apoyo en matemáticas, lengua y ciencias, además de actividades recreativas educativas."
  },
  {
    "id": 5,
    "titulo": "Construcción de huerta comunitaria",
    "descripcion": "Inauguramos una huerta comunitaria que permitirá a las familias cultivar sus propios alimentos orgánicos.",
    "fecha": "2023-12-15",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "La huerta cuenta con 20 parcelas familiares y un área común para cultivos de temporada, promoviendo la alimentación saludable."
  },
  {
    "id": 6,
    "titulo": "Celebración del Día del Niño",
    "descripcion": "Organizamos una gran celebración del Día del Niño con actividades recreativas, juegos y regalos para todos los pequeños.",
    "fecha": "2023-12-10",
    "imagen": "../images/novedades/placeholder.svg?height=300&width=400",
    "contenido": "Más de 300 niños participaron de esta celebración especial con actividades deportivas, talleres de arte y una merienda compartida."
  }
]
